Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# prog_deepwork_phase_desc_laserfokus___produkt
source: Tiefenarbeit & Produktivität
en: Deep Work & Productivity
es: Deep Work & Productivity
fr: Deep Work & Productivity
hi: Deep Work & Productivity
it: Deep Work & Productivity
ja: Deep Work & Productivity
ko: Deep Work & Productivity
nl: Deep Work & Productivity
pl: Deep Work & Productivity
pt: Deep Work & Productivity
ru: Deep Work & Productivity
tr: Deep Work & Productivity
zh_hans: Deep Work & Productivity
zh_hant: Deep Work & Productivity

# prog_deepwork_phase_title_woche___phasenumber_
source: Woche %lld
en: Week %lld
es: Semana %lld
fr: Semaine %lld
hi: सप्ताह %lld
it: Settimana %lld
ja: 週 %lld
ko: 주 %lld
nl: Week %lld
pl: Tydzień %lld
pt: Semana %lld
ru: Неделя %lld
tr: Hafta %lld
zh_hans: 周 %lld
zh_hant: 週 %lld

# prog_gratitude_d1_desc
source: Notiere heute Dinge, die absolut alltäglich sind, die du aber oft für selbstverständlich hältst (z.B. fließend warmes Wasser).
en: Today, write down things that are absolutely everyday but that you often take for granted (e.g. warm running water).
es: Hoy, anota cosas que son absolutamente cotidianas pero que a menudo das por sentado (por ejemplo, agua corriente tibia).
fr: Aujourd’hui, notez des choses qui sont absolument quotidiennes mais que vous considérez souvent comme allant de soi (par exemple l’eau chaude courante).
hi: आज, उन चीज़ों को लिखें जो बिल्कुल रोज़मर्रा की हैं लेकिन जिन्हें आप अक्सर हल्के में लेते हैं (उदाहरण के लिए गर्म बहता पानी)।
it: Oggi scrivi cose che sono assolutamente quotidiane ma che spesso dai per scontate (ad esempio l'acqua corrente calda).
ja: 今日は、まったく日常的なことですが、当たり前のことだと思っていること (例: 暖かい流水) を書き留めてください。
ko: 오늘은 절대적으로 일상적이지만 종종 당연하게 여기는 것들(예: 흐르는 따뜻한 물)을 적어보세요.
nl: Schrijf vandaag dingen op die absoluut alledaags zijn, maar die u vaak als vanzelfsprekend beschouwt (bijvoorbeeld warm stromend water).
pl: Dziś zapisz rzeczy, które są absolutnie codzienne, ale często bierzesz za oczywistość (np. ciepła bieżąca woda).
pt: Hoje, anote coisas que são absolutamente cotidianas, mas que você muitas vezes dá como certas (por exemplo, água morna corrente).
ru: Сегодня запишите вещи, которые абсолютно повседневны, но которые вы часто воспринимаете как должное (например, теплая проточная вода).
tr: Bugün, kesinlikle gündelik olan ancak çoğu zaman hafife aldığınız şeyleri yazın (örneğin, akan sıcak su).
zh_hans: 今天，写下那些绝对日常但您经常认为理所当然的事情（例如温暖的自来水）。
zh_hant: 今天，寫下那些絕對日常但您經常認為理所當然的事情（例如溫暖的自來水）。

# prog_gratitude_d1_t1
source: %lld kleine Alltagsdinge notiert
en: %lld noted small everyday things
es: %lld notó pequeñas cosas cotidianas
fr: %lld a noté de petites choses du quotidien
hi: %lld रोजमर्रा की छोटी-छोटी बातें नोट कीं
it: %lld ha notato piccole cose quotidiane
ja: %lld 日常の小さなことをメモしました
ko: %lld는 일상의 작은 것들을 기록했습니다.
nl: %lld heeft kleine alledaagse dingen opgemerkt
pl: %lld zanotował drobne, codzienne rzeczy
pt: %lld anotou pequenas coisas do dia a dia
ru: %lld отметил мелкие повседневные вещи
tr: %lld gündelik küçük şeyleri fark etti
zh_hans: %lld 注意到日常小事
zh_hant: %lld 注意到日常小事

# prog_gratitude_d1_t2
source: Bewusst beim Schreiben gefühlt
en: Consciously felt while writing
es: Sentido consciente al escribir.
fr: Consciemment ressenti en écrivant
hi: लिखते समय सचेत रूप से महसूस किया
it: Sentito consapevolmente mentre scrivo
ja: 書きながら意識的に感じたこと
ko: 글을 쓰면서 의식적으로 느낀 점
nl: Bewust gevoeld tijdens het schrijven
pl: Świadomie odczuwane podczas pisania
pt: Sentido conscientemente ao escrever
ru: Сознательно чувствовал во время письма
tr: Yazarken bilinçli olarak hissedildi
zh_hans: 写作时有意识地感受到
zh_hant: 寫作時有意識地感受到

# prog_gratitude_d1_title
source: Die kleinen Dinge
en: The little things
es: las pequeñas cosas
fr: Les petites choses
hi: छोटी - छोटी चीजें
it: Le piccole cose
ja: ささいなこと
ko: 작은 것들
nl: De kleine dingen
pl: Małe rzeczy
pt: As pequenas coisas
ru: мелочи
tr: Küçük şeyler
zh_hans: 小事
zh_hant: 小事

# prog_gratitude_d2_desc
source: Für wen bist du heute dankbar? Ein Freund, Kollege oder die Kassiererin, die gelächelt hat?
en: Who are you grateful for today? A friend, colleague or the cashier who smiled?
es: ¿Por quién estás agradecido hoy? ¿Un amigo, colega o el cajero que sonrió?
fr: Pour qui es-tu reconnaissant aujourd’hui ? Un ami, un collègue ou le caissier qui a souri ?
hi: आज आप किसके लिए आभारी हैं? कोई मित्र, सहकर्मी या खजांची जो मुस्कुराया?
it: A chi sei grato oggi? Un amico, un collega o la cassiera che ha sorriso?
ja: 今日は誰に感謝していますか?笑顔を見せてくれた友人、同僚、それともレジ係?
ko: 오늘은 누구에게 감사하시나요? 친구, 동료 또는 미소를 지은 계산원?
nl: Voor wie ben jij vandaag dankbaar? Een vriend, collega of de kassamedewerker die lachte?
pl: Komu jesteś dziś wdzięczny? Przyjaciel, kolega lub kasjer, który się uśmiechnął?
pt: Por quem você é grato hoje? Um amigo, colega ou caixa que sorriu?
ru: Кому вы благодарны сегодня? Друг, коллега или кассир, который улыбнулся?
tr: Bugün kime minnettarsınız? Gülümseyen bir arkadaşınız mı, meslektaşınız mı yoksa kasiyer mi?
zh_hans: 今天你要感谢谁？微笑的朋友、同事还是收银员？
zh_hant: 今天你要感謝誰？微笑的朋友、同事還是收銀員？

# prog_gratitude_d2_t1
source: %lld Personen oder Interaktionen aufgeschrieben
en: %lld People or interactions written down
es: %lld Personas o interacciones escritas
fr: %lld Personnes ou interactions écrites
hi: %lld लोगों या इंटरैक्शन को नीचे लिखा गया है
it: %lld Persone o interazioni annotate
ja: %lld 書き留められた人物またはインタラクション
ko: %lld 사람 또는 상호 작용 기록
nl: %lld Mensen of interacties opgeschreven
pl: %lld Zapisane osoby lub interakcje
pt: %lld Pessoas ou interações anotadas
ru: %lld Записанные люди или взаимодействия
tr: %lld Kişiler veya etkileşimlerin yazılı olması
zh_hans: %lld 记录下来的人物或互动
zh_hant: %lld 記錄下來的人物或互動

# prog_gratitude_d2_t2
source: Einer Person eventuell sogar 'Danke' gesagt
en: Maybe even said 'thank you' to someone
es: Tal vez incluso le dije "gracias" a alguien
fr: Peut-être même dit "merci" à quelqu'un
hi: शायद किसी को 'धन्यवाद' भी कहा हो
it: Magari ha anche detto "grazie" a qualcuno
ja: もしかしたら誰かに「ありがとう」と言ったかもしれない
ko: 어쩌면 누군가에게 '고마워요'라고 말했을 수도 있어요
nl: Misschien zelfs 'dankjewel' tegen iemand gezegd
pl: Może nawet powiedziałeś komuś „dziękuję”.
pt: Talvez até tenha dito 'obrigado' a alguém
ru: Может быть, даже сказал кому-то «спасибо»
tr: Belki birine 'teşekkür ederim' bile demiş olabilirim
zh_hans: 甚至可能对某人说“谢谢”
zh_hant: 甚至可能對某人說“謝謝”

# prog_gratitude_d2_title
source: Menschen in deinem Leben
en: people in your life
es: personas en tu vida
fr: les gens dans ta vie
hi: आपके जीवन में लोग
it: persone nella tua vita
ja: あなたの人生の中の人たち
ko: 당신의 삶에 있는 사람들
nl: mensen in je leven
pl: ludzie w twoim życiu
pt: pessoas em sua vida
ru: люди в твоей жизни
tr: hayatındaki insanlar
zh_hans: 你生活中的人
zh_hant: 你生活中的人

# prog_gratitude_d3_desc
source: Sei dankbar für dich selbst. Welche Fähigkeit oder Eigenschaft hat dir heute oder in der Vergangenheit geholfen?
en: Be grateful for yourself. What skill or quality has helped you today or in the past?
es: Sé agradecido por ti mismo. ¿Qué habilidad o cualidad te ha ayudado hoy o en el pasado?
fr: Soyez reconnaissant envers vous-même. Quelle compétence ou qualité vous a aidé aujourd’hui ou dans le passé ?
hi: अपने प्रति आभारी रहें. किस कौशल या गुणवत्ता ने आज या अतीत में आपकी सहायता की है?
it: Sii grato per te stesso. Quale abilità o qualità ti ha aiutato oggi o in passato?
ja: 自分自身に感謝しましょう。現在または過去にどのようなスキルや資質が役立っていますか?
ko: 자신에게 감사하십시오. 현재 또는 과거에 어떤 기술이나 자질이 귀하에게 도움이 되었습니까?
nl: Wees dankbaar voor jezelf. Welke vaardigheid of kwaliteit heeft u vandaag of in het verleden geholpen?
pl: Bądź wdzięczny za siebie. Jaka umiejętność lub cecha pomogła Ci dzisiaj lub w przeszłości?
pt: Seja grato por si mesmo. Que habilidade ou qualidade o ajudou hoje ou no passado?
ru: Будьте благодарны себе. Какой навык или качество помогли вам сегодня или в прошлом?
tr: Kendinize minnettar olun. Bugün veya geçmişte hangi beceri veya nitelik size yardımcı oldu?
zh_hans: 对自己心存感激。哪些技能或品质在今天或过去对您有帮助？
zh_hant: 對自己心存感激。哪些技能或特質在今天或過去對您有幫助？

# prog_gratitude_d3_t1
source: %lld eigene Stärken notiert
en: %lld noted your own strengths
es: %lld notó sus propias fortalezas
fr: %lld a noté vos propres points forts
hi: %lld ने आपकी अपनी ताकतें नोट कीं
it: %lld ha notato i tuoi punti di forza
ja: %lld さんがあなた自身の強みを指摘しました
ko: %lld님이 자신의 장점을 언급했습니다.
nl: %lld heeft je eigen sterke punten opgemerkt
pl: %lld zauważył Twoje mocne strony
pt: %lld observou seus próprios pontos fortes
ru: %lld отметил ваши сильные стороны
tr: %lld kendi güçlü yönlerinizi fark etti
zh_hans: %lld 指出了您自己的优势
zh_hant: %lld 指出了您自己的優勢

# prog_gratitude_d3_t2
source: Stolz empfunden
en: Felt proud
es: Me sentí orgulloso
fr: Je me sentais fier
hi: गर्व महसूस हुआ
it: Mi sentivo orgoglioso
ja: 誇りに思った
ko: 자랑스러워요
nl: Voelde me trots
pl: Poczułem się dumny
pt: Me senti orgulhoso
ru: Чувствовал гордость
tr: Gurur duydum
zh_hans: 感到自豪
zh_hant: 感到自豪

# prog_gratitude_d3_title
source: Persönliche Stärken
en: Personal strengths
es: Fortalezas personales
fr: Forces personnelles
hi: व्यक्तिगत ताकत
it: Punti di forza personali
ja: 個人の強み
ko: 개인적인 강점
nl: Persoonlijke sterke punten
pl: Mocne strony osobiste
pt: Pontos fortes pessoais
ru: Личные сильные стороны
tr: Kişisel güçlü yönler
zh_hans: 个人优势
zh_hant: 個人優勢

# prog_gratitude_d4_desc
source: Stell dir vor, etwas Wertvolles in deinem Leben wäre nicht da. Wie wäre das? Sei dankbar, dass es da ist.
en: Imagine if something valuable in your life were not there. How would that be? Be grateful that it is there.
es: Imagínese si algo valioso en su vida no estuviera allí. ¿Cómo sería eso? Agradece que esté ahí.
fr: Imaginez si quelque chose de précieux dans votre vie n'était pas là. Comment cela se passerait-il ? Soyez reconnaissant qu'il soit là.
hi: सोचिए अगर आपके जीवन में कुछ मूल्यवान चीज़ न होती। वह कैसे होगा? आभारी रहें कि यह वहां है।
it: Immagina se qualcosa di prezioso nella tua vita non ci fosse. Come sarebbe? Sii grato che sia lì.
ja: あなたの人生に大切なものがそこになかったらと想像してみてください。それはどうでしょうか？それがあることに感謝してください。
ko: 당신의 인생에서 가치 있는 것이 거기에 없었다고 상상해 보십시오. 어떻게 될까요? 그것이 있다는 사실에 감사하십시오.
nl: Stel je voor dat iets waardevols in je leven er niet zou zijn. Hoe zou dat zijn? Wees dankbaar dat het er is.
pl: Wyobraź sobie, że nie byłoby czegoś wartościowego w Twoim życiu. Jak by to było? Bądź wdzięczny, że tam jest.
pt: Imagine se algo valioso em sua vida não existisse. Como seria isso? Seja grato por estar aí.
ru: Представьте, если бы в вашей жизни не было чего-то ценного. Как бы это было? Будьте благодарны, что оно есть.
tr: Hayatınızda değerli bir şeyin orada olmadığını hayal edin. Bu nasıl olurdu? Onun orada olduğuna şükredin.
zh_hans: 想象一下，如果你生命中没有一些有价值的东西会怎样。那会怎样呢？感谢它的存在。
zh_hant: 想像一下，如果你生命中沒有一些有價值的東西會怎麼樣。那會怎麼樣呢？感謝它的存在。

# prog_gratitude_d4_t1
source: %lld Dinge notiert, ohne die dein Leben viel schwerer wäre
en: %lld Jotted down things without which your life would be much harder
es: %lld Anoté cosas sin las cuales tu vida sería mucho más difícil
fr: %lld J'ai noté des choses sans lesquelles votre vie serait bien plus difficile
hi: %lld उन चीज़ों को संक्षेप में लिखा है जिनके बिना आपका जीवन बहुत कठिन होगा
it: %lld Ho annotato le cose senza le quali la tua vita sarebbe molto più difficile
ja: %lld それなしではあなたの人生がはるかに困難になるものを書き留めました
ko: %lld 당신의 삶이 없으면 인생이 훨씬 더 어려울 것 같은 것들을 적어 두었습니다.
nl: %lld Dingen opgeschreven zonder welke je leven veel moeilijker zou zijn
pl: %lld Zanotowałem rzeczy, bez których Twoje życie byłoby znacznie trudniejsze
pt: %lld Anotou coisas sem as quais sua vida seria muito mais difícil
ru: %lld Записал вещи, без которых ваша жизнь была бы намного сложнее
tr: %lld Onlar olmadan hayatınızın çok daha zor olacağı şeyleri not aldım
zh_hans: %lld 记下一些事情，没有这些你的生活会更加困难
zh_hant: %lld 記下一些事情，沒有這些你的生活會更加困難

# prog_gratitude_d4_title
source: Negative Visualisierung
en: Negative visualization
es: visualización negativa
fr: Visualisation négative
hi: नकारात्मक दृश्य
it: Visualizzazione negativa
ja: ネガティブな可視化
ko: 부정적인 시각화
nl: Negatieve visualisatie
pl: Negatywna wizualizacja
pt: Visualização negativa
ru: Негативная визуализация
tr: Negatif görselleştirme
zh_hans: 负面形象化
zh_hant: 負面形象化

# prog_gratitude_d5_desc
source: Welcher Rückschlag aus der Vergangenheit hat dich am Ende stärker gemacht? Finde den Silberstreifen.
en: What setback from the past made you stronger in the end? Find the silver lining.
es: ¿Qué revés del pasado te hizo más fuerte al final? Encuentra el lado positivo.
fr: Quel revers du passé vous a finalement rendu plus fort ? Trouvez le côté positif.
hi: अतीत के किस झटके ने आपको अंततः मजबूत बनाया? उम्मीद की किरण खोजें.
it: Quale battuta d'arresto del passato ti ha reso più forte alla fine? Trova il lato positivo.
ja: 過去のどんな挫折が最終的にあなたを強くしてくれましたか？希望の光を見つけてください。
ko: 과거의 어떤 좌절이 결국 당신을 더 강하게 만들었나요? 은색 안감을 찾으십시오.
nl: Welke tegenslag uit het verleden heeft jou uiteindelijk sterker gemaakt? Vind de zilveren rand.
pl: Jakie niepowodzenia z przeszłości sprawiły, że ostatecznie stałeś się silniejszy? Znajdź srebrną podszewkę.
pt: Que revés do passado o tornou mais forte no final? Encontre o forro de prata.
ru: Какая неудача из прошлого в конечном итоге сделала вас сильнее? Найдите положительную сторону.
tr: Geçmişteki hangi aksilik sonunda sizi daha da güçlendirdi? Gümüş astarı bulun.
zh_hans: 过去的哪些挫折让你最终变得更加坚强？找到一线希望。
zh_hant: 過去的哪些挫折讓你最後變得更強大？找到一線希望。

# prog_gratitude_d5_t1
source: %lld gelernte Lektionen aus Fehlern notiert
en: %lld noted lessons learned from mistakes
es: %lld destacó las lecciones aprendidas de los errores
fr: %lld a noté les leçons tirées des erreurs
hi: %lld गलतियों से सीखे गए सबक का उल्लेख किया
it: %lld ha notato le lezioni apprese dagli errori
ja: %lld は間違いから学んだ教訓を指摘しました
ko: %lld 실수로부터 얻은 교훈
nl: %lld merkte lessen op die zijn geleerd uit fouten
pl: %lld odnotował wnioski wyciągnięte z błędów
pt: %lld observou lições aprendidas com os erros
ru: %lld отметил уроки, извлеченные из ошибок
tr: %lld hatalardan öğrenilen dersleri kaydetti
zh_hans: %lld 指出从错误中吸取的教训
zh_hant: %lld 指出從錯誤中學到的教訓

# prog_gratitude_d5_title
source: Vergangene Herausforderungen
en: Past challenges
es: Desafíos pasados
fr: Défis passés
hi: पिछली चुनौतियाँ
it: Sfide passate
ja: 過去の課題
ko: 과거의 도전
nl: Uitdagingen uit het verleden
pl: Przeszłe wyzwania
pt: Desafios anteriores
ru: Прошлые проблемы
tr: Geçmiş zorluklar
zh_hans: 过去的挑战
zh_hant: 過去的挑戰

# prog_gratitude_d6_desc
source: Egal ob er wehtut oder perfekt funktioniert: Dein Körper hält dich am Leben. Wofür dankst du ihm heute?
en: No matter whether it hurts or works perfectly: your body keeps you alive. What are you thanking him for today?
es: No importa si duele o funciona perfectamente: tu cuerpo te mantiene vivo. ¿Por qué le estás agradeciendo hoy?
fr: Peu importe si cela fait mal ou si cela fonctionne parfaitement: votre corps vous maintient en vie. Pourquoi le remerciez-vous aujourd'hui ?
hi: इससे कोई फर्क नहीं पड़ता कि यह दर्द देता है या पूरी तरह से काम करता है: आपका शरीर आपको जीवित रखता है। आज आप उसे किस बात के लिए धन्यवाद दे रहे हैं?
it: Non importa se fa male o funziona perfettamente: il tuo corpo ti mantiene in vita. Per cosa lo ringrazi oggi?
ja: 痛くても、完璧に機能しても、体はあなたを生かし続けます。今日は彼に何を感謝していますか?
ko: 아프거나 완벽하게 작동하는지 여부에 관계없이 신체는 당신을 살아있게 해줍니다. 오늘은 그에게 무엇에 대해 감사합니까?
nl: Of het nu pijn doet of perfect werkt: je lichaam houdt je in leven. Waar bedank jij hem vandaag voor?
pl: Nieważne, czy to boli, czy działa doskonale: Twoje ciało utrzymuje Cię przy życiu. Za co mu dzisiaj dziękujesz?
pt: Não importa se dói ou funciona perfeitamente: seu corpo o mantém vivo. Pelo que você está agradecendo a ele hoje?
ru: Неважно, больно это или работает идеально: ваше тело сохраняет вам жизнь. За что вы его сегодня благодарите?
tr: İster acıtıyor, ister mükemmel çalışıyor olsun: Vücudunuz sizi hayatta tutar. Bugün ona ne için teşekkür ediyorsun?
zh_hans: 无论它是否疼痛或是否有效：你的身体会让你活下去。今天你要感谢他什么？
zh_hant: 無論它是否疼痛或是否有效：你的身體會讓你活下去。今天你要感謝他什麼？

# prog_gratitude_d6_t1
source: %lld physische Fähigkeiten notiert (Sehen, Gehen, Atmen)
en: %lld physical abilities noted (seeing, walking, breathing)
es: %lld capacidades físicas observadas (ver, caminar, respirar)
fr: %lld capacités physiques notées (voir, marcher, respirer)
hi: %lld शारीरिक क्षमताएं नोट की गईं (देखना, चलना, सांस लेना)
it: %lld abilità fisiche annotate (vedere, camminare, respirare)
ja: %lld の身体能力の記録 (見る、歩く、呼吸する)
ko: %lld 신체 능력이 확인됨(보기, 걷기, 호흡)
nl: %lld fysieke vaardigheden genoteerd (zien, lopen, ademen)
pl: %lld odnotowane zdolności fizyczne (widzenie, chodzenie, oddychanie)
pt: %lld habilidades físicas observadas (ver, andar, respirar)
ru: %lld отмечены физические способности (видение, ходьба, дыхание)
tr: %lld not edilen fiziksel yetenekler (görme, yürüme, nefes alma)
zh_hans: %lld 记录的身体能力（视力、行走、呼吸）
zh_hant: %lld 記錄的身體能力（視力、行走、呼吸）

# prog_gratitude_d6_title
source: Der eigene Körper
en: Your own body
es: tu propio cuerpo
fr: Votre propre corps
hi: आपका अपना शरीर
it: Il tuo stesso corpo
ja: あなた自身の体
ko: 당신의 몸
nl: Je eigen lichaam
pl: Twoje własne ciało
pt: Seu próprio corpo
ru: Ваше собственное тело
tr: Kendi vücudun
zh_hans: 你自己的身体
zh_hant: 你自己的身體

# prog_gratitude_d7_desc
source: Gibt es einen Baum, das Wetter oder einen schönen Raum, der dir heute Ruhe geschenkt hat?
en: Is there a tree, the weather or a beautiful room that gave you peace today?
es: ¿Hay un árbol, el clima o una hermosa habitación que te dio paz hoy?
fr: Y a-t-il un arbre, la météo ou une belle pièce qui vous a apporté la paix aujourd'hui ?
hi: क्या कोई पेड़, मौसम या कोई खूबसूरत कमरा है जिसने आज आपको शांति दी?
it: C'è un albero, il tempo o una bella stanza che ti ha dato pace oggi?
ja: 今日、あなたに安らぎを与えてくれた木、天気、または美しい部屋はありますか?
ko: 오늘 당신에게 평화를 준 나무, 날씨, 아름다운 방이 있나요?
nl: Is er een boom, het weer of een mooie kamer die jou vandaag rust gaf?
pl: Czy jest drzewo, pogoda lub piękny pokój, który dał Ci dziś spokój?
pt: Tem alguma árvore, o clima ou um quarto lindo que te deu paz hoje?
ru: Есть ли дерево, погода или красивая комната, которая подарила вам сегодня покой?
tr: Bugün sana huzur veren bir ağaç, hava ya da güzel bir oda var mı?
zh_hans: 今天有没有一棵树、天气或一个漂亮的房间给你带来平静？
zh_hant: 今天有沒有一棵樹、天氣或一個漂亮的房間帶給你平靜？

# prog_gratitude_d7_t1
source: %lld Elemente deiner Umgebung notiert
en: %lld Elements of your environment noted
es: %lld Elementos de su entorno anotados
fr: %lld Éléments de votre environnement notés
hi: %lld आपके परिवेश के तत्व नोट किए गए
it: %lld Elementi del tuo ambiente annotati
ja: %lld 注目された環境の要素
ko: %lld 환경 요소가 기록되었습니다.
nl: %lld Elementen van uw omgeving genoteerd
pl: %lld Odnotowano elementy Twojego środowiska
pt: %lld Elementos do seu ambiente anotados
ru: %lld Замечены элементы вашего окружения
tr: %lld Ortamınızın öğeleri not edildi
zh_hans: %lld 记录的环境元素
zh_hant: %lld 記錄的環境元素

# prog_gratitude_d7_t2
source: Tief durchgeatmet und gelächelt
en: Breathed deeply and smiled
es: Respiró profundamente y sonrió.
fr: J'ai respiré profondément et j'ai souri
hi: गहरी साँस ली और मुस्कुराये
it: Respirò profondamente e sorrise
ja: 深呼吸して微笑んだ
ko: 깊게 숨을 쉬며 웃었다
nl: Haalde diep adem en glimlachte
pl: Odetchnął głęboko i uśmiechnął się
pt: Respirei fundo e sorri
ru: Глубоко вздохнул и улыбнулся
tr: Derin bir nefes alıp gülümsedi
zh_hans: 深呼吸并微笑
zh_hant: 深呼吸並微笑

# prog_gratitude_d7_title
source: Die Natur & Umgebung
en: Nature & surroundings
es: Naturaleza y entorno
fr: Nature & alentours
hi: प्रकृति एवं परिवेश
it: Natura e dintorni
ja: 自然と周辺環境
ko: 자연과 주변
nl: Natuur & omgeving
pl: Przyroda i otoczenie
pt: Natureza e arredores
ru: Природа и окрестности
tr: Doğa ve çevre
zh_hans: 自然与环境
zh_hant: 自然與環境

# prog_gratitude_phase_desc_positiver_fokus
source: Positiver Fokus
en: Positive focus
es: Enfoque positivo
fr: Concentration positive
hi: सकारात्मक फोकस
it: Focalizzazione positiva
ja: ポジティブフォーカス
ko: 긍정적인 초점
nl: Positieve focus
pl: Pozytywne skupienie
pt: Foco positivo
ru: Позитивный фокус
tr: Olumlu odak
zh_hans: 积极关注
zh_hant: 積極關注

# prog_gratitude_phase_title_woche___phasenumber_
source: Woche %lld
en: Week %lld
es: Semana %lld
fr: Semaine %lld
hi: सप्ताह %lld
it: Settimana %lld
ja: 週 %lld
ko: 주 %lld
nl: Week %lld
pl: Tydzień %lld
pt: Semana %lld
ru: Неделя %lld
tr: Hafta %lld
zh_hans: 周 %lld
zh_hant: 週 %lld

# prog_meditation_d1_desc
source: Der absolute Basic-Anker. Beobachte deinen Atem an der Nasenspitze oder im Bauchraum. Wenn du abschweifst, kehre sanft zurück.
en: The absolute basic anchor. Observe your breathing at the tip of your nose or in your abdomen. When you wander, return gently.
es: El ancla básica absoluta. Observe su respiración en la punta de la nariz o en el abdomen. Cuando deambules, regresa suavemente.
fr: L'ancre de base absolue. Observez votre respiration au bout de votre nez ou dans votre abdomen. Lorsque vous vous promenez, revenez doucement.
hi: बिल्कुल बुनियादी एंकर. अपनी नाक की नोक पर या अपने पेट में अपनी श्वास का निरीक्षण करें। जब तुम भटको तो धीरे से लौट आओ।
it: L'ancora di base assoluta. Osserva il tuo respiro sulla punta del naso o nell'addome. Quando vaghi, ritorna dolcemente.
ja: 絶対的な基本アンカー。鼻の先や腹部での呼吸を観察してください。さまよったらそっと戻ってください。
ko: 절대적인 기본 앵커. 코 끝이나 복부의 호흡을 관찰하십시오. 방황할 때는 부드럽게 돌아오십시오.
nl: Het absolute basisanker. Observeer uw ademhaling op het puntje van uw neus of in uw buik. Als je ronddwaalt, keer dan zachtjes terug.
pl: Absolutnie podstawowa kotwica. Obserwuj swój oddech na czubku nosa lub w jamie brzusznej. Kiedy będziesz wędrować, wróć delikatnie.
pt: A âncora básica absoluta. Observe sua respiração na ponta do nariz ou no abdômen. Quando você vagar, retorne suavemente.
ru: Абсолютный базовый якорь. Наблюдайте за своим дыханием на кончике носа или в животе. Когда вы блуждаете, возвращайтесь осторожно.
tr: Mutlak temel çapa. Nefesinizi burnunuzun ucunda veya karnınızda gözlemleyin. Gezinirken yavaşça geri dönün.
zh_hans: 绝对的基础锚。观察鼻尖或腹部的呼吸。当你徘徊时，轻轻归来。
zh_hant: 絕對的基礎錨。觀察鼻尖或腹部的呼吸。當你徘徊時，輕輕歸來。

# prog_meditation_d1_t1
source: %lld Min Atem-Fokus
en: %lld Min breathing focus
es: %lld Enfoque mínimo de respiración
fr: %lld Concentration respiratoire minimale
hi: %lld न्यूनतम श्वास फोकस
it: %lld Concentrazione minima sulla respirazione
ja: %lld 最小呼吸フォーカス
ko: %lld 최소 호흡 집중
nl: %lld Min. ademhalingsfocus
pl: %lld Minimalne skupienie na oddychaniu
pt: %lld Foco respiratório mínimo
ru: %lld Минимальная концентрация дыхания
tr: %lld Minimum nefes alma odağı
zh_hans: %lld 最小呼吸焦点
zh_hant: %lld 最小呼吸焦點

# prog_meditation_d1_t2
source: Jedes Mal sanft zurückgekehrt
en: Returned gently every time
es: Regresó suavemente cada vez.
fr: Je suis revenu doucement à chaque fois
hi: हर बार धीरे से लौट आया
it: Restituito delicatamente ogni volta
ja: 毎回優しく返してくれた
ko: 매번 부드럽게 돌아왔다
nl: Elke keer voorzichtig terug
pl: Za każdym razem wracałem delikatnie
pt: Voltei gentilmente todas as vezes
ru: Возвращался нежно каждый раз
tr: Her seferinde nazikçe geri döndüm
zh_hans: 每次都轻轻归来
zh_hant: 每次都輕輕歸來

# prog_meditation_d1_title
source: Atem-Fokus
en: Breath focus
es: Enfoque en la respiración
fr: Concentration sur la respiration
hi: सांस पर ध्यान केंद्रित करें
it: Concentrazione sul respiro
ja: 呼吸の焦点
ko: 호흡 집중
nl: Adem focus
pl: Skupienie na oddechu
pt: Foco na respiração
ru: Фокус дыхания
tr: Nefes odağı
zh_hans: 呼吸焦点
zh_hant: 呼吸焦點
